<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>АРОМАТ КОФЕ — САЙТ, КОТОРЫЙ ПАХНЕТ КОФЕ! </p>

                <p>Мы, команда интернет-кофейни В гостях у Романыча — ценители натурального кофе и чая, 
                    это наша страсть и мы рады поделиться ею с Вами. Мы следуем традициям всемирной 
                    программы Справедливой Торговли и вносим свой вклад в развитие стран третьего 
                    мира, предлагая органические продукты с сертификатом Fair Trade. Поклонники 
                    альтернативных способов заваривания кофе найдут здесь все для домашнего brew-бар 
                    или кофейни — от пуровера и фильтр-колбы до аэропресса и сифона. Мы предлагаем 
                    сертифицированную продукцию таких брендов, как Lelit, Saeco, Spidem, Jura, Melitta, 
                    Gaggia. Мы активно продвигаем ручные способы заварки кофе и чая с помощью Chemex, 
                    Hario, Aeropress и гейзерных кофеварок Pezzetti, Bialetti. На сайте представлен 
                    большой выбор молотого и зернового кофе из разных стран мира: Lavazza, Illy, Julius 
                    Meinl, La Semeuse, Goppion, Danesi. Мы постарались, чтобы ассортимент по кофе и чаю, 
                    а также посуде мог быть полезен как новичку, так профессиональному бариста.</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>